{
    "HOME": "الصفحة الرئيسية",
    "SAGP": "جائزة السعودية الكبرى stc للفورمولا 1",
    "SAGP2": "جائزة السعودية الكبرى stc للفورمولا 1",
    "F1": "فورمولا 1",
    "F2": "فورمولا 2",
    "F4": "فورمولا 4",
    "RALLIES": "الراليات",
    "DAKAR": "داكار",
    "WRC": "بطولة العالم للراليات",
    "SAUDI-RALLIES": "الراليات السعودية",
    "ELECTRIC SPORTS": "الرياضات الكهربائية",
    "FORMULA-E": "فورمولا-إي",
    "EXTREME-E": "اكستريم-إي",
    "Ferrari Challenge": "تحدي فراري",
    "NEWS": "الأخبار",
    "language": "العربية",
    "ABOUT US": "معلومات عنا",
    "ABOUT US2": "من نحن",
    "VISION": "رؤيتنا",
    "HOME SEN": "المملكة العربية السعودية... مستقبل رياضة المحركات",
    "CALENDAR": "تقويم الأحداث",
    "GALLERY": "معرض الصور",
    "JCC": "حلبة كورنيش جدة",
    "MERCHANDISE": "منتجاتنا",
    "FOLLOW US": "تابعنا",
    "USEFUL LINKS": "روابط قد تهمك ",
    "SUBSCRIBE": "الإشتراك",
    "Footer": "لا تفوت متابعة آخر أخبارنا",
    "EMAIL": "البريد الإلكتروني",
    "COPYRight": "حقوق الطبع والنشر SMC. جميع الحقوق محفوظة 2022",
    "UNDER DEVELOPMENT": "الموقع تحت التطوير، شكرً لزيارتك",
    "ABOUTUS-1": {
        "publicKey": [
            "تشكل الفعاليات الرياضية الكبرى ولا سيما رياضة المحركات جزءاً أساسياً من رؤية المملكة 2030، حيث تضطلع الرياضة بدور رئيسي في تحقيق مستهدفات المحاور الثلاثة الرئيسية للرؤية؛ مجتمع حيوي، واقتصاد مزدهر ووطن طموح. ينطوي أحد المبادئ الأساسية لرؤية 2030 على الاستثمار طويل الأجل في تسخير قوة الرياضة، الأمر الذي يستدعي التطوير الاستراتيجي لاتفاقيات طويلة الأجل مع بطولات عالمية رائدة في رياضة المحركات."
        ]
    },
    "ABOUTUS-2": {
        "publicKey": [
            "وتذخر  المملكة العربية السعودية بمحفظة فريدة لفعاليات رياضة المحركات، تتضمن جولة من بطولة العالم للفورمولا 1 للاتحاد الدولي للسيارات - سباق جائزة السعودية الكبرى للفورمولا 1، ورالي داكار ، وبطولة العالم للفورمولا إي، إلى جانب بطولة إكستريم إي ورالي الشرقية باها. كما يحمل المستقبل في جعبته المزيد من الفعاليات؛ لا سيما البطولات السعودية المحلية، والتي ستقود المسارات الاحترافية للشباب السعودي، والتركيز على تطوير رياضة الشباب بمبادرات مثل مسابقة نجوم السعودية."
        ]
    },
    "ABOUTUS-3": {
        "publicKey": [
            "وحالياً، تتولى شركة رياضة المحركات السعودية برنامج لتطوير هذه الرياضة؛ بالتركيز على خلق الفرص للشباب",
            "والتأكيد على التوعية والتأثير الذي تحدثه الرياضة لتوسيع الآفاق وتجاوز الحدود، مع خلق وعي عالمي",
            "حول المملكة العربية السعودية وتجسيد إمكاناتها وقدرتها على تنظيم أكبر الأحداث العالمية."
        ]
    },
    "STATEMENT": "كلمة رئيس مجلس الإدارة",
    "STATEMENT1": {
        "publicKey": [
            "مع النمو المتسارع والإمكانات التي توفرها رياضة المحركات في المملكة، تبرز أهمية تأسيس شركة رياضة المحركات السعودية، للبناء على هذا الزخم الكبير بشكل أكثر فعالية لتعزيز رياضة المحركات وتوسيع نطاقها في المملكة، والعمل على تعظيم الفرص العديدة من استضافة هذه الأحداث الكبرى للشعب السعودي"
        ]
    },
    "PRINCE": "صاحب السمو الملكي الأمير خالد بن سلطان العبدالله الفيصل",
    "OURVISION": "رؤيتنا",
    "VISION1": {
        "publicKey": [
            "تتمثل رؤية شركة رياضة المحركات السعودية في خلق منصة صلبة لتطوير رياضة المحركات في المملكة العربية السعودية.",
            "وفيما تتعدد مرتكزات الرؤية، يبقى المحور الأهم في توفير نخبة من بطولات رياضة المحركات الدولية والإقليمية",
            " لسكان المملكة العربية السعودية للاستمتاع مشاهدتها، وتعزيز الوعي حول هذه الرياضة، وتوسيع قاعدة المتابعين",
            " وخلق تجربة من شأنها تسهيل الوصول إلى مجموعة من أرقى السباقات والراليات في العالم. "
        ]
    },
    "VISION2": {
        "publicKey": [
            "وعلاوة على ذلك، ستوفر شركة رياضة المحركات السعودية منبراً لبرامج تناسب الجميع، حيث يمكن للفتيات",
            "والشبان الصغار ممارسة رياضة السيارات ذات العجلتين والأربع عجلات، مع إنشاء أكاديميات للسباقات. ",
            "وأخيراً، ستقود شركة رياضة المحركات السعودية تطوير مبادرات للنهوض برياضة المحركات المحلية، والتي ستتيح ",
            "للشباب السعودي بناء مسيرة احترافية في هذه الرياضة، وفي نفس الوقت، إطلاق فعاليات - سباقات وراليات - يمكن تصديرها.",
            "ومن خلال تطوير هذه الرياضة ، تكون شركة رياضة المحركات السعودية في الطليعة للتشجيع",
            "على زيادة نمو أماكن رياضة المحركات في جميع أنحاء المملكة؛ وتعظيم الرابط المتين بين الرياضة والمجتمع."
        ]
    },
    "NEWS TITEL": "تم فتح طرق الخدمة في حلبة كورنيش جدة والشوراع المحيطة بها",
    "NEWS CONT": "تم فتح طرق الخدمة في حلبة كورنيش جدة والشوراع المحيطة بها من جنوب الحلبة وصولاً إلى نادي جدة لليخوت، أمام الجمهور للاستمتاع بما توفره المنطقة من متنفس لروادها خلال أشهر الصيف، علاوة على فتح الجسور المحيطة بالحلبة لتسهيل الحركة المرورية أمام رواد منطقة الواجهة البحرية للوصول إلى مختلف المناطق من خلالها.",
    "test": "rtl",
    "lang": "EN",
    "back": "العودة لقائمة الأخبار",
    "Date": "25 اغسطسس 2022"
}