{
    "HOME": "Home",
    "SAGP": "SAGP",
    "SAGP2": " Saudi Arabian Grand Prix",
    "F1": "F1",
    "F2": "F2",
    "F4": "F4",
    "RALLIES": "Rallies",
    "DAKAR": "Dakar",
    "WRC": "WRC",
    "SAUDI-RALLIES": "Saudi-Rallies",
    "ELECTRIC SPORTS": "Electric Sports",
    "FORMULA-E": "Formula-E",
    "EXTREME-E": "Extreme-E",
    "Ferrari Challenge": "Ferrari Challenge",
    "NEWS": "News",
    "language": "العربية",
    "ABOUT US": "About Us",
    "VISION": "Our vision",
    "HOME SEN": "Saudi Arabia..The Future of Motorsport",
    "CALENDAR": "Calendar",
    "GALLERY": "Gallery",
    "JCC": "Jeddah Corniche Circuit",
    "MERCHANDISE": "Merchandise",
    "FOLLOW US": "Follow us",
    "USEFUL LINKS": "Useful Links",
    "SUBSCRIBE": "Subscribe",
    "Footer": "Don’t miss to subscribe to our new feeds, kindly fill the form below.",
    "EMAIL": "Email Address",
    "COPYRight": "Copyright © SMC. All Rights Reserved 2022",
    "UNDER DEVELOPMENT": "Website under development, thanks for visiting!",
    "ABOUTUS-1": {
        "publicKey": [
            "Major motorsport events are an integral component of Saudi Arabia’s Vision 2030 where sport plays a key role in the development of the three primary themes; the growth of a vibrant society, the development of a thriving economy and the dynamic ambitions of the Kingdom.One of the key tenets of Vision 2030 is long term investment in the power of sport. There is no better example of this than in the strategic development of long-term agreements with leading global motorsport competition."
        ]
    },
    "ABOUTUS-2": {
        "publicKey": [
            "Already the Kingdom’s motorsport portfolio is impressive with a round of the FIA Formula 1 World Championship – the Saudi Arabian Formula 1 Grand Prix - the hosting of the Dakar Rally, a round of the Formula E World Championship alongside the Extreme E Championship and the Sharqiyah International Baja. And there is more to come; particularly the development of home-grown Saudi series, which will drive career paths for young Saudis, and a focus on the development of youth sport with initiatives such as the Saudi Young Stars."
        ]
    },
    "ABOUTUS-3": {
        "publicKey": [
            "SMC is now driving a unique development program for the sport; a program focused on generating opportunity for young people, underlining the awareness and impact that sport provides in transcending borders while creating global awareness for the Kingdom of Saudi Arabia and its ability to stage international events."
        ]
    },
    "STATEMENT": "Statement",
    "STATEMENT1": {
        "publicKey": [
            "It is essential that we focus our efforts on taking advantage of this incredible opportunity for the Kingdom via the establishment of the Saudi Motorsport Company. The establishment of SMC will allow us to focus our efforts on the consolidation and expansion of motorsport in the country and to maximize the many opportunities hosting these major events offer the people of Saudi Arabia."
        ]
    },
    "PRINCE": "Prince Khalid Bin Sultan Al Abdullah Al-Faisal, Chairman of SAMF",
    "OURVISION": "Our Vision",
    "VISION1": {
        "publicKey": [
            "The vision of Saudi Motorsport Company is to provide a solid and robust platform for the",
            "development of the sport in the Kingdom of Saudi Arabia.",
            "The vision is manyfold but, crucially, it is to provide the population of",
            "Saudi Arabia with a range of international and regional motorsport competitions",
            "that are exciting to watch, provide an education about this most dynamic",
            "of sports, build a following and create an experience that will give",
            "access to some of the best racing and rallying in the world."
        ]
    },
    "VISION2": {
        "publicKey": [
            "In addition SMC will provide a platform for the establishment of a motorsport-for-all programme",
            "whereby young girls and boys have access to two and four-wheel motorsport with the creation of",
            "racing academies. Finally, SMC will lead on the development of home-grown motorsport",
            "initiatives that will allow young Saudis to follow a career in the sport while at the same timer",
            "creating events – racing and rallying – that can be exported. By developing the sport, SMC is at",
            "the forefront of encouraging the growth of motorsport venues throughout the Kingdom;",
            "maximizing, as we do, a strong link between the sport and the community."
        ]
    },
    "NEWS TITEL": "The service roads at the Jeddah Corniche Circuit are now open",
    "NEWS CONT": "The Jeddah Corniche Circuit service roads and surrounding streets from the south of the circuit to the Jeddah Yacht Club are now open to the public in the summer. To facilitate traffic in front of the waterfrontarea, the bridges surrounding the circuit will be opened.",
    "test": "ltr",
    "lang": "AR",
    "back": "Back to news list",
    "Date": "25 August , 2022 "
}